ack
autoconf
automake
cmake
ctags
faac
ffmpeg
freetype
gdbm
gettext
gifsicle
glib
graphicsmagick
hub
imagemagick
jpeg
lame
libevent
libffi
libpng
libtiff
libtool
little-cms
mercurial
mongodb
openssl
pkg-config
readline
reattach-to-user-namespace
redis
sbt
sqlite
terminal-notifier
texi2html
tmux
webp
wget
x264
xvid
xz
yasm
